<style>
	.tables{
		display: table;
	}
	.topTypo{
	font-size: 36px;
	color: #000;
	font-family: 'GyeonggiTitleM';
	line-height: 40px;
}
@media(max-width:768px){
	.topTypo{
	font-size: 22px;
	color: #000;
	line-height: 30px;
}
}
</style>

<div id="contents">
	

		<div class="subCon reserCon03">
			<div class="reser03_01 section">
				<dl class="reser_dl section_fadeIn delay section">
					<dt><span class="dl_title">예약안내</span></dt>
					<dd>
						<dl class="reser_con">
							<dt>워터파크 숙소 이용시 아래의 예약 안내사항을 반드시 읽어주시기 바랍니다.</dt>
							<dt>예약문의 : 010-8949-1783로 전화주시면 친절히 상담해드립니다.</dt>
							<br>
							<dt>입실/퇴실시간</dt>
							<dd>
								<p>글램핑 체크인 14:00</p>
								<p>글램핑 체크아웃 11:00</p>
								<p>오토캠핑(사이트) 체크인 13:00</p>
								<p>오토캠핑(사이트) 체크아웃 12:00</p>
								<p>(*21:00 이후 입실건은 현장문의 필수)</p>
							</dd>
							<dt>추가 인원 결제</dt>
							<dd>
								<p>기준 인원 초과 시 1인당 추가요금 발생</p>
								<p>럭셔리글램핑 1인당(1박당) 60,000원</p>
								<p>오페라풀글램핑 1인당(1박당) 80,000원</p>
								<p>캠핑하우스 1인당(1박당) 30,000원</p>
								<p style="color:red;">* 인원추가금액에는 워터파크 어트랙션 이용권까지 포함되어 있는 가격입니다.</p>
							</dd>

							<dd>
								<p>예약시 환불 기준을 숙지하시고 예약하시기 바랍니다.</p>
								<p>입금시 반드시 예약자명으로 입금해 주셔야 확인 가능하며, 입금자명이 다를 경우 반드시 펜션으로 연락을 주셔야 합니다.</p>
								<p>입금 대기 시간이 경과되면 예약신청이 자동 취소됩니다.</p>
							</dd>

							<dt>주차 안내</dt>
							<dd>
								<p>객실 및 오토캠핑 사이트당 1차량 무료주차</p>
								<p>1대 초과시 1대당(1박당) 10,000원</p>
								<p>현장결제</p>
								
							</dd>

							<!--dt>스파</dt>
							<dd>
								<p>최초 1회 사용에 한해서 무료 이용 가능</p>
							</dd>

							<dt>예약안내</dt>
							<dd>
								<p>예약시 환불 기준을 숙지하시고 예약하시기 바랍니다.</p>
								<p>예약신청 후 2시간 내로 전액을 입금하셔야 예약이 완료되며, 2시간이 경과되면 예약신청이 자동 취소됩니다.</p>
								<p>입금시 반드시 예약자명으로 해주시고 이름이 다른 경우 펜션으로 연락을 주셔야 합니다.</p>
								<p>단, 당일 예약과 하루전 예약은 예약후 1시간내에 결재를 완료해 주셔야 합니다.</p>
								<p>2박 이상 숙박 시 청소는 불가한 점 양해드리며, 수건류는 관리실에서 교체 가능합니다.</p>
								<p>넷플릭스 무료시청 가능합니다.</p>
							</dd>
							<dt>객실 이용안내 및 유의사항</dt>
							<dd>
								<p>보호자를 동반하지 않은 미성년자는 어떠한 경우에도 입실하실 수 없습니다.​</p>
								<p>애완동물은 부득이 타 객실 및 손님을 위해 입실을 금하오니 양해바랍니다.</p>
								<p>전 객실 내에서는 금연입니다.</p>
								<p>화재 및 냄새로 인한 타 손님 배려차원에서 객실 내 돼지고기, 생선, 청국장의 조리를 금하오니<br class="none1024"> 
									실외 지정된장소 및 자연과 벗한 바비큐장을 이용하시길 부탁드립니다.</p>
								<p>오후 10시 이후의 바베큐장 이용 및 고성방가는 타 객실손님을 위하여 금하오니 양해 바랍니다.</p>
								<p>집기 파손 시에는 펜션지기에게 알려주시기 바랍니다.</p>
								<p>퇴실시 음식물을 비롯한 모든 쓰레기는 분리수거해 주시고, 사용하신 주방기구는 세척해 주시기 바랍니다.</p>
								<p>객실 정리가 끝나시면 펜션지기에게 연락하시어 퇴실점검을 받으시기 바랍니다.</p>
							</dd-->
						</dl>
					</dd>
				</dl>
				<dl class="reser_dl section_fadeIn delay section">
					<dt><span class="dl_title">이용안내</span></dt>
					<dd>
						<dl class="reser_con">
							<dd>
								<p>보호자를 동반하지 않은 미성년자는 어떠한 경우에도 입실하실 수 없습니다. (청소년 보호법 30조/58조)</p>
								<p>안내견을 제외한 반려동물은 동반하여 입실하실 수 없습니다.</p>
								<p>인원을 임의로 초과하거나 사전에 협의되지 않은 손님은 숙박하실 수 없으며, 적발 시에는 규정에 따라 조치합니다.</p>
								<p>오후 10시 이후의 바베큐장 이용 및 고성방가는 타객실 손님을 위하여 금하오니 양해 부탁드립니다.</p>
								<p>23시부터 매너타임입니다. 주변 고객분들에게 피해가 가지않도록 고성방가는 자제해주시기 바랍니다.</p>
								<p>객실 내에서는 금연입니다.</p>
								<p>바베큐는 화재 및 냄새로 인한 타 손님을 배려 차원에서 지정된 장소에서만 이용이 가능합니다.</p>
								<p>객실 비품의 파손 및 고장이 발생할 경우 실비용이 청구됩니다.</p>
								<p>퇴실 시 음식물을 비롯한 모든 쓰레기는 분리수거해주시고, 사용하신 주방기구는 다음 객실 정리가 끝나시면 관리실에 연락하시어 퇴실점검을 받으시기 바랍니다.</p>
								<p>본인 부주의로 인한 안전사고에 대하여 펜션은 책임지지 않습니다.</p>
								<p>위험한 행위나 고의 혹은 중대한 과실로 펜션 시설물 및 비품이 훼손되거나 분실될 경우 손해 배상을 청구할 수 있습니다.</p>
							</dd>
						</dl>
					</dd>
				</dl>
			</div>
			<div class="reser03_02">
				<dl class="reser_dl section_fadeIn delay02 section">
					<dt><span class="dl_title">환불기준</span></dt>
					<dd class="txt">
						<p>환불은 입금자와 동일한 예금주에 한하여 가능합니다.</p>
						<p>취소 수수료는 결제일이 아닌 입실일 기준으로 적용됩니다.</p>
						<p>예약 완료 후 날짜 및 객실변경은 입실일 10일 이전에만 가능합니다.</p>
						<p>요금변동으로 인한 환불은 불가합니다.</p>
						<p>객실 요금은 수시로 변동될 수 있으며, 최종객실요금은 '실시간예약'에서 확인 가능힙니다.</p>
						<p>올바른 예약문화 정착을 위하여 예약 취소 시 환불기준을 아래와 같이 운영하고 있사오니 꼭 확인하시고 예약해 주시기 바랍니다.</p>
						<br>
					</dd>
					<dd>
						<div id="refund_div" class="table_div">
							<table id="refund_table" class="tables">
								<thead>
									<tr>
										<th>기준</th>
										<th>환불액(%)</th>
									</tr>
								</thead>
								<tbody>
									<tr>
										<td>이용일 <strong>당일</strong> 취소시</td>
										<td>0% 환불없음</td>
									</tr>
									<tr>
										<td>이용일 <strong>1일전</strong> 취소시</td>
										<td>10% 환불없음</td>
									</tr>
									<tr>
										<td>이용일 <strong>2일전</strong> 취소시</td>
										<td>20% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>3일전</strong> 취소시</td>
										<td>30% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>4일전</strong> 취소시</td>
										<td>40% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>5일전</strong> 취소시</td>
										<td>50% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>6일전</strong> 취소시</td>
										<td>60% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>7일전</strong> 취소시</td>
										<td>70% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>8일전</strong> 취소시</td>
										<td>80% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>9일전</strong> 취소시</td>
										<td>90% 환불</td>
									</tr>
									<tr>
										<td>이용일 <strong>10일전</strong> 취소시</td>
										<td>100% 환불</td>
									</tr>
									<tr>
										<td>기본 취소 수수료</td>
										<td>100% 환불</td>
									</tr>
								</tbody>
							</table>
						</div>
						
					</dd>
				</dl>
			</div>
		</div>
		<div class="subCon reserCon04">
			<div class="reserImg section_fadeIn section"></div>
		</div>
	</div>