<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>

    <link rel="stylesheet" href="/CSS/p_info.css">
</head>
<body>
    

<div class="info_container">
    <h1>개인정보 처리방침 </h1>
    <div class="index">
        <ul>
            <li><p>1.개인정보 수집 항목 및 목적과 보유 기간</p></li>
            <li><p>2.개인정보의 제공과 위탁</p></li>
            <li><p>3.이용자의 동의없는 이용 및 제공</p></li>
            <li><p>4.개인정보의 파기 절차 및 방법</p></li>
            <li><p>5.정보주체와 법정대리인의 권리·의무 및 행사방법</p></li>
            <li><p>6.개인정보의 안전성 확보조치</p></li>
            <li><p>7.개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</p></li>
            <li><p>8.개인정보보호 책임자와 민원처리 부서</p></li>
            <li><p>9.권익침해 구제방법</p></li>
        </ul>

        <p>강촌테마랜드(이하 '회사')는 정보주체의 자유와 권리 보호를 위해 「개인정보 보호법」 및 관계 법령이 정한
            바를 준수하여, 적법하게 개인정보를 처리하고 안전하게 관리하고 있습니다. 이에 「개인정보 보호법」
            제30조에 따라 정보주체에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와 관련한 고충을
            신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.</p>
    </div>
    
<div class="p_infobox">
  <h2>1.개인정보 수집 항목 및 목적과 보유 기간</h2>
      <p>회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는
      다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 「개인정보 보호법」
      제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
      회사는 관계 법령에 따른 개인정보 보유 기간 및 판매자로부터 개인정보를 수집할 때 고지하고 동의받은 기간 내에서 개인정보를 처리·보유합니다.
      관계 법령에 따른 개인정보의 보유 기간은 '4.개인정보의 파기 절차 및 방법’과 같습니다.
      회사는 이용자의 서비스 이용(예약 및 취소)을 위해 최소한의 개인정보를 수집합니다.</p>
      <p><b>회사는 이용자의 서비스 이용을 위해 최소한의 개인정보를 수집합니다.</b></p>
      <table class="tg1" style="undefined;table-layout: fixed; width: 604px">
  <colgroup>
  <col style="width: 151px">
  <col style="width: 151px">
  <col style="width: 151px">
  <col style="width: 151px">
  </colgroup>
  <thead>
    <tr>
      <th class="tg-1wig">분류</th>
      <th class="tg-1wig">목적</th>
      <th class="tg-1wig">항목</th>
      <th class="tg-1wig">보유기간</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="tg-0lax">필수</td>
      <td class="tg-0lax">레저상품 예약 및 예약취소에 따른 본인 식별·인증</td>
      <td class="tg-0lax">이름, 휴대폰번호</td>
      <td class="tg-0lax">이용 종료 후 1년까지</td>
    </tr>
  </tbody>
  </table>
</div>

<div class="p_infobox">
  <h2>2.개인정보의 제공과 위탁</h2>
  <P>
    회사는 정보주체의 개인정보를 개인정보의 처리 목적에서 명시한 범위 내에서
    만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해
    당하는 경우에만 개인정보를 제3자에게 제공하고 그 이외에는 정보주체의 개인정보를 제3자에게
    제공하지 않습니다.
  
    회사의 원활한 개인정보 업무처리를 위하여 개인정보 처리업무를 위탁하고 있습니다.
  </P>
  <table class="tg1" style="undefined;table-layout: fixed; width: 453px">
  <colgroup>
  <col style="width: 151px">
  <col style="width: 151px">
  <col style="width: 151px">
  </colgroup>
  <thead>
    <tr>
      <th class="tg-fymr">제공받는자</th>
      <th class="tg-fymr">제공목적</th>
      <th class="tg-fymr">제공항목</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="tg-0pky">KG이니시스</td>
      <td class="tg-0pky">결제대행</td>
      <td class="tg-0pky">이름, 휴대폰번호</td>
    </tr>
  </tbody>
  </table>
  
  회사는 위탁계약 체결시 「개인정보 보호법」 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고,
  수탁자가 개인정보를 안전하게 처리하는지를 관리·감독하고 있습니다.
</div>

<div class="p_infobox">
  <h2>3.이용자의 동의없는 이용 및 제공</h2>
  <P>회사는 이용자에게 동의받은 범위 내에서만 개인정보를 이용 및 제공합니다. 「개인정보 보호법」 제15조 제3항, 제17조 제4항에 따라 이용자의 동의 없이 개인정보를 추가적으로 이용·제공하는 경우, 아래 사항이 포함되는 판단기준을 공개하겠습니다.</P>
  <ul>
    <li>당초 수집 목적과 관련성이 있는지 여부</li>
    <li>개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 개인정보의 추가적인 이용 또는 제공에 대한 예측 가능성이 있는지 여부</li>
    <li>이용자의 이익을 부당하게 침해하는지 여부</li>
  </ul>
</div>

<div class="p_infobox">
  <h2>4.개인정보의 파기 절차 및 방법</h2>
  
  <p> 1.회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는
  지체없이 해당 개인정보를 파기합니다. <br>
      2.정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 당성되었음에도 불구하고
  다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br>
      <b>3.개인정보 파기의 절차 및 방법은 다음과 같습니다.</b></p>
  
    <p><b>*파기절차</b></p>
    <p>회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인
  정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
  파기방법
  회사는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록
  파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.</p>
</div>

<div class="p_infobox">
  <h2>5.정보주체와 법정대리인의 권리·의무 및 행사방법</h2>
  <p>이용자의 개인정보는 아래와 같은 방법을 통해 열람, 정정, 삭제할 수 있습니다. 서비스를 통해 직접 확인하지 못하는 정보는 '8. 개인정보보호 책임자와 민원처리부서'의 민원처리부서에게 요청하여 확인할 수 있습니다. 이용자의 요청에 대한 진행경과(처리결과)는 10일이내 회신합니다. 법정대리인이나 위임을 받은 대리인은 위임장 제출을 통하여 정당한 대리인 여부를 입증하셔야 합니다.</p>
  <p><b>서비스를 통해 확인하는 방법</b></p>
  <ul>
    <li>예약 확인 및 취소</li>
  </ul>
  <p><b>권리 행사 방법</b></p>
  <ul>
    <li>정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의
  권리를 행사할 수 있습니다. <br>※ 만 14세 미만 아동에 관한 개인정보의 열람등 요구는 법정대리인이 직접 해야 하며, 만 14세 이상의 미성년자인
  정보주체는 정보주체의 개인정보에 관하여 미성년자 본인이 권리를 행사하거나 법정대리인을 통하여 권리를
  행사할 수도 있습니다. </li>
    <li>권리 행사는 회사에 대해 「개인정보 보호법」 시행령 제41조 제1항에 따라 서면,
  전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 회사는 이에 대해
  지체없이 조치하겠습니다.</li>
    <li>권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수도 있습니다.
  이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을
  제출하셔야 합니다.</li>
    <li>개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여
  정보주체의 권리가 제한 될 수 있습니다.</li>
    <li>개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는
  경우에는 그 삭제를 요구할 수 없습니다.</li>
    <li>회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의
  요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</li>
  </ul>
  <p><b>다만, 아래의 경우에는 동의 철회, 삭제, 처리정지가 어려울 수 있습니다.</b></p>
  <ul>
    <li>법령에 특별한 규정이 있거나 법령상 의무를 다하기 위해 불가피한 경우</li>
    <li>다른 사람의 신체, 생명을 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
    <li>개인정보를 처리하지 않으면 고객과 약정한 서비스를 제공하지 못하는 경우로써 이용자가 그 계약의 해지의사를 명확하게 밝히지 않은 경우
  아이디 및 비밀번호는 타인에게 양도하거나 대여할 수 없으며 이로 인해 발생한 문제에 대해서는 회사가 책임지지 않습니다. 타인의 정보 및 존엄성을 훼손할 시에는 ‘개인정보보호법’ ‘정보통신망법’ 등에 의해 처벌받을 수 있습니다.</li>
  </ul>
</div>

<div class="p_infobox">
  <h2>6.개인정보의 안전성 확보조치</h2>
  <p><b>회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. </b></p>
  <p>1. 관리적 조치 : 내부관리계획 수립·시행, 전담조직 운영, 정기적 직원 교육</p>
  <p>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 개인정보의 암호화,
  보안프로그램 설치 및 갱신</p>
  <p>3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제</p>
</div>

<div class="p_infobox">
  <h2>7.개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항</h2>
  <p>회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용 정보를
  저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.</p>
  <p>쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는
  소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
  가) 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어,
  보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
  나) 쿠키의 설치·운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을
  통해 쿠키 저장을 거부 할 수 있습니다.
  다) 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</p>
</div>


<div class="p_infobox">
  <h2>8.개인정보보호 책임자와 민원처리 부서</h2>
  <p>
    <b>
      회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와
      관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를
      지정하고 있습니다.
    </b>
  </p>
  
  <table class="tg2" style="undefined;table-layout: fixed; width: 505px">
  <colgroup>
  <col style="width: 76px">
  <col style="width: 30px">
  <col style="width: 144px">
  <col style="width: 255px">
  </colgroup>
  <thead>
    <tr>
      <th class="tg-96us" colspan="3">구분</th>
      <th class="tg-96us">담당</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td class="tg-lboi" colspan="3">개인정보보호책임자</td>
      <td class="tg-lboi">최규선</td>
    </tr>
    <tr>
      <td class="tg-lboi" rowspan="2">민원처리<br>담당부서</td>
      <td class="tg-lboi" colspan="2">연락처</td>
      <td class="tg-lboi">033-261-8214</td>
    </tr>
    <tr>
      <td class="tg-lboi" colspan="2">이메일</td>
      <td class="tg-lboi">sj99113@naver.com</td>
    </tr>
  </tbody>
  </table>
  <p><b>※개인정보보호 담당부서로 연결됩니다.</b></p>
  <p>정보주체는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보보호
  관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자에게 문의할 수
  있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.</p>
</div>

<div class="p_infobox">
  <h2>9.권익침해 구제방법</h2>
  <p>정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원
  개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의
  신고, 상담에 대하여는 <b>아래의 기관에 문의하시기 바랍니다.</b></p>
  <p>
  1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr) <br>
  2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr) <br>
  3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr) <br>
  4. 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr) <br>
  </p>
  <p>강촌테마랜드 정보주체의 개인정보자기결정권을 보장하고, 개인정보침해로 인한
  상담 및 피해 구제를 위해 노력하고 있으며, 신고나 상담이 필요한 경우 아래의 담당부서로 연락해
  주시기 바랍니다.</p>
  <p><b>‣ 개인정보보호 관련 고객 상담 및 신고</b></p>
  <p>
  부서명 : 민원처리담담부서 <br>
  담당자 : 최규선 <br>
  연락처 : 033-261-8214, sj99113@naver.com <br>
  </p>
  <p>「개인정보 보호법」 제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의
  처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리
  또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
  <p><b>‣ 중앙행정심판위원회 : (국번없이) 110 (www.simpan.go.kr)</b></p>
</div>

<h2>대인정보 처리방침의 변경</h2>
<p><b>이 개인정보 처리방침은 2022. 03. 03부터 적용됩니다.</b></p>
</div>
</body>
</html>