<link rel="stylesheet" href="/css/tour.css">
<?php
include('header.php')
?>

<div class="tourslide">
  <div class="textbox">
    <h2>원주 - 여행지</h2>
  </div>

</div>

<div class="tourwrap">
  <div class="tourinfo">
    <h2>관광여행지</h2>
  </div>

  <div class="tourflex">
    <div class="tourbox">
      <img src="/images/tour/img01.jpg" alt="">
      <div class="info_text">
        <h3>소금산 그랜드밸리</h3>
        <p>2018년 개장 당시, 산악보도교로는 국내 최장, 국내 최고 수준을 자랑하며 등장했던 원주의 소금산 출렁다리는 이제 원주의 대표적인 랜드마크로 자리매김했다. 소금산 출렁다리는 날카롭게 깎아지른 기암절벽 위에 건설해 간현관광지의 수려한 풍경은 물론, 스릴까지도 즐길 수 있는 시설이다. 개장 이래 현재까지 약 300만 명의 관광객이 방문하며 간현관광지의 두 번째 전성기를 이끌고 있다. 
        </p>
      </div>
    </div>

    <div class="tourbox">
      <img src="/images/tour/img02.jpg" alt="">
      <div class="info_text">
        <h3>치악산 자연휴양림</h3>
        <p>치악산 자연휴양림은 원주에서 제천으로 넘어가는 5번 국도상의 금대유원지를 지나 가리파고개(대개 치악재로 알고 있음) 마루에 올라서기전 우측 (구)애신분교에 들어선 찰방막골에 1백78ha규모로 조성돼있다. 휴양림 이름이 치악산이라 대개 치악산 어느 자락에 자리잡고 있는 줄로 알겠지만 이곳은 백운산쪽(제천으로 가는 방향에서 오른쪽 산사면)찰방막골이라는 생소한 계곡에 묻혀있다. 휴양림 주변에는 칠성바위,거북바위,벼락바위 등 기암괴석이 능선에 즐비하고 산책로를 따라 오르면 가까이 남대봉에서 멀리 비로봉까지 치악산줄기가 한눈에 들어오는 전망좋은 곳에 위치한다.
        </p>
      </div>
    </div>

    <div class="tourbox">
      <img src="/images/tour/img03.jpg" alt="">
      <div class="info_text">
        <h3>뮤지엄산</h3>
        <p>뮤지엄산(Museum SAN)은 사계절 시시각각 변화하는 자연의 품에서 문화와 예술의 울림을 만날 수 있는 전원형 뮤지엄이다.
        2019-2020 한국인이 꼭 가봐야 할 한국관광 100선에도 선정된 이곳은 소통을 위한 단절(Disconnect to connect)이라는 슬로건 아래 종이와 아날로그를 통해 그동안 잊고 지낸 삶의 여유와 자연과 예속 속에서의 휴식을 선사할 것이다.
        뮤지엄은 오솔길을 따라 웰컴 센터, 잔디주차장을 시작으로 플라워가든, 워터가든, 본관, 명상관, 스톤가든 그리고 제임스터렐관으로 이어져 있으며, 본관은 네개의 윙(wing) 구조물이 사각, 삼각, 원형의 공간들로 연결되어 대지와 하늘을, 사람으로 연결하고자 하는 건축가의 철학이 담겨있다.
        </p>
      </div>
    </div>

    <div class="tourbox">
      <img src="/images/tour/img04.jpg" alt="">
      <div class="info_text">
        <h3>구룡사</h3>
        <p>신라 문무왕 8년(668)에 의상대사가 창건한 사찰로 대웅전 자리에 9마리의 용이 살고 있는 연못을 메우고 사찰을 창건하여 구룡사(九龍寺)라 하였으나, 조선 중기에 거북바위 설화와 관련하여 현재의 명칭인 구룡사(龜龍寺)로 개칭하였다고 전해진다. 또한 『치악산구룡사사적』에 따르면 신라말의 고승 도선국사에 의해 창건되었다고 기록하고 있다. 현재는 강희45년 글자가 새겨진 와당이 출토되어 숙종 32년(1706)에 구룡사가 중건되었음을 알 수 있다.
        </p>
      </div>
    </div>

    <div class="tourbox">
      <img src="/images/tour/img05.jpg" alt="">
      <div class="info_text">
        <h3>칠봉유원지</h3>
        <p>원주는 옛부터 사통팔달의 문호 구실을 톡톡히 해왔다. 강릉에서 출발하자면 대관령을 넘어 서울로 올 때 반드시 거쳐야 하는 길목이고 수도권에서는 충북으로 넘어가는 길목이기도 하다.따라서 원주로는 중앙선 기찻길이 지나고 영동고속도로와 중앙고속도로가 경유하고 있어 여행자들이라면 자주 경유하게 되는 도시이다. 치악산국립공원이 원주를 대표하는 여행지이고 남한강이며 섬강, 주천강 등의 물줄기가 관내를 흘러간다. 칠봉유원지는 섬강 상류에 위치하고 있으며 일반에게 널리 알려져 있지 않다. 기암절벽의 7개 봉우리로 형성된 칠봉이 하천과 인접하여 자연경관이 수려하며 깨끗한 하천변 백사장이 어우러져 피서객의 각광을 받고 있다.
        </p>
      </div>
    </div>

    <div class="tourbox">
      <img src="/images/tour/img06.jpg" alt="">
      <div class="info_text">
        <h3>용수골계곡</h3>
        <p>원주에서 남쪽으로 10km지점의 백운산 줄기에 위치하며 원주 시내에서 시내버스로 15분 가량 가다보면 닿을 수 있는 용수골의 정확한 위치는 원주시 판부면 서곡리이다. 용수골의 초입새 후리사마을은 집집마다 고풍스러움을 간직하고 있어 도시생활에 찌든 심신의 묵은 때를 말끔하게 벗기기에 충분하다.
용수골의 명칭은 백운산 소용소라는 곳에서 용이 승천해 용소골이라 했는데 이 말이 전해지다가 용수골로 바뀌었다고 한다.
        </p>
      </div>
    </div>
  </div>
</div>




<?php
  include('footer.php');
?>